/* The names for the various file-item tests. */

"Tiny files" = "Archivos minúsculos";
"Small files" = "Archivos pequeños";
"Medium files" = "Archivos medianos";
"Large files" = "Archivos grandes";
"Huge files" = "Archivos gigantes";
"Images" = "Imagenes";
"Music" = "Música";
"Version control" = "Versión de control";


/* The names for the various color palettes. */

"OliveSunset" = "Puesta de sol verde oliva";
"MossAndLichen" = "Musgo y líquenes";
"Monaco" = "Monaco";
"Bujumbura" = "Bujumbura";
"CoffeeBeans" = "Granos de café";
"BlueSkyTulips" = "Tulipanes azul cielo";
"OrigamiMice" = "Origami mice";
"GreenEggs" = "Huevos verdes";
"FengShui" = "Feng Shui";
"FlyingGeese" = "Margenta magica";
"Rainbow" = "Arcoiris";
"LagoonNebula" = "Lagoon nebula";


/* The names for the various color mapping schemes. */

"depth" = "Profundidad";
"extension" = "Extensión";
"folder" = "Carpeta";
"name" = "Nombre";
"nothing" = "Nada";
"top folder" = "Carpeta superior";


/* The names of the file size types. */

"logical" = "Lógico";
"physical" = "Físico";


/* The names of the "special" files in the viewer. */

"free" = "Espacio libre";
"misc used" = "Espacio variado usado";
